Repository: HectorJGE/kegler_sistema
Catalog: scheduling/locale/*/LC_MESSAGES/django.po
Languages: es

source: Scheduling
es: Calendarización

source: Date Filter
es: Filtro de fecha

source: Equipment filter
es: Equipo

source: Doctor filter
es: Doctor

source: File
es: Archivo

source: Male
es: Masculino

source: Female
es: Femenino

source: Estimated Cost
es: Costo Estimado

source: Patient
es: Paciente

source: Medical Study
es: Estudio Médico

source: New Patient
es: Paciente Nuevo

source: Patient Name
es: Nombres del Paciente

source: Patient Last Name
es: Apellidos del Paciente

source: Sex
es: Sexo

source: Patient Document Number
es: Nro. de Documento del Paciente

source: Birth Date
es: Fecha de Nacimiento

source: Weight
es: Peso

source: City
es: Ciudad

source: Address
es: Dirección

source: Patient Tax Id Number
es: RUC para facturación

source: Patient Tax Id Name
es: Razón Social Para Facturación

source: Patient Is Taxpayer
es: Es Contribuyente

source: New Treating Doctor
es: Doctor Tratante Nuevo

source: Treating Doctor Name
es: Nombre

source: Treating Doctor Last Name
es: Apellido

source: A patient with this document number already exist!
es: ¡Ya existe un paciente con este número de documento!

source: Date Time Start Filter
es: Fecha Hora de Inicio

source: Date Time End Filter
es: Fecha Hora Fin

source: Insurance Plan
es: Plan de Seguro

source: Medical Equipment
es: Equipo Médico

source: Treating Doctor
es: Doctor Tratante

source: Appointment State
es: Estado de Turno

source: User who scheduled
es: Usuario que agendó

source: Report Type
es: Tipo de Reporte

source: Date
es: Fecha

source: Time Interval
es: Intervalos de Tiempo

source: Command to create doctors schedules for the month.
es: Comando para crear los caledarios de los doctores, para el mes.

source: Starting the creation of the doctors schedules for the month.
es: Empezando la creación de los calendarios de los doctores para el mes

source: Doctors schedule created:
es: Calendario de doctor creado

source: new doctors schedules were succesfully created!
es: nuevos calendarios de doctores fueron creados satisfactoriamente.

source: Command to mark missed appointments.
es: Comando para marcar perdidos perdidos como ausentes.

source: Starting the process to mark missed appointments.
es: Empezando el proceso para marcar turnos perdidos como ausentes.

source: Appointment marked as absent:
es: Turnos marcados como ausentes

source: missed appointments marked as absent!
es: turnos perdidos marcados como ausentes!

source: Scheduled
es: Agendado

source: Filed
es: Fichado

source: Canceled
es: Cancelado

source: Absent
es: Ausente

source: Name
es: Nombre

source: State code
es: Código de estado

source: Appointment States
es: Estados de Turnos

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: Sunday
es: Domingo

source: Day of the week
es: Día de la semana

source: Start Time
es: Hora de Inicio

source: End Time
es: Hora de finalización

source: Default Doctor Appointment Schedule
es: Calendario por defecto del Doctor

source: Default Doctor Appointments Schedules
es: Calendario por defecto de Doctores

source: Schedule Date
es: Fecha de Calendarización

source: Schedule
es: Calendario de Doctor

source: Schedules
es: Calendarios de Doctores

source: Contact Number
es: Número de contacto

source: Contact Email
es: Email

source: Appointment date start
es: Inicio de Turno

source: Appointment date end
es: Finalización de Turno

source: Currency
es: Moneda

source: Observations
es: Observaciones

source: Appointment
es: Turno

source: Appointments
es: Turnos

source: User
es: Usuario

source: State log datetime
es: Fecha y Hora de registro de estado

source: Appointment State User Log
es: Registro de Estado de Turno por usuario

source: Appointments States User Logs
es: Registros de Estados de Turnos por usuarios

source: Appointment Document Type
es: Tipo de Documento de Turno

source: Appointment Document Types
es: Tipos de Documentos de Turnos

source: Document Type
es: Tipo de Documento

source: Appointment Document
es: Documento de Turno

source: Appointment Documents
es: Documentos de Turnos

source: Medical study
es: Estudio Médico

source: appointments_report
es: reporte_turnos

source: appointments_list_report
es: reporte_listado_turnos

source: Appointments List Report
es: Reporte de listado de Turnos

source: appointments_of_the_day_report
es: reporte_de_turnos_del_dia

source: Appointments of the Day Report
es: Reporte de Turnos del Día
