Repository: HectorJGE/kegler_sistema
Catalog: clinic/locale/*/LC_MESSAGES/django.po
Languages: es

source: Clinic
es: Clínica

source: Phone Number
es: Número telefónico

source: Weight
es: Peso(Kg)

source: Birth Date
es: Fecha de Nacimiento

source: City
es: Ciudad

source: address
es: Direcciones

source: Command to create missing medical studies fees.
es: Comando para crear aranceles de estudios faltantes

source: Starting the creation of missing medical studies fees.
es: Comenzando la creación de aranceles de estudios faltantes

source: Medical Study fee created:
es: Arancel de estudio creado

source: new medical studies were succesfully created!
es: nuevo(s) estudio(s) medico(s) fue(ron) creado(s) exitosamente!

source: Command to create missing medical supplies fees
es: Comando para crear aranceles de Insumos faltantes

source: Starting the creation of missing medical supplies fees.
es: Comenzando la creación de aranceles de insumos faltantes.

source: Medical Supply fee created:
es: Arancel de Insumo Médico creado:

source: new medical supplies fees were succesfully created!
es: nuevo(s) aranceles de insumos faltantes fueron creados exitosamente

source: Name
es: Nombre

source: Tax Identification Number
es: RUC

source: Address
es: Direcciones

source: Insurance
es: Seguro

source: Insurances
es: Seguros

source: Insurance Company
es: Compañía de Seguros

source: Insurance Plan
es: Plan de Seguro

source: Insurance Plans
es: Planes de seguros

source: Patient
es: Paciente

source: Patients
es: Pacientes

source: Doctor Specialization
es: Especializacion de Doctor

source: Doctors Specializations
es: Especializaciones de Doctores

source: Sector Code
es: Código de sector

source: Sectors
es: Sectores

source: Specialization
es: Especialización

source: User
es: Usuario

source: Digital Signature
es: Firma Digital

source: Doctors
es: Doctores

source: Specializations
es: Especializaciones

source: Treating Doctor
es: Doctor Tratante

source: Treating Doctors
es: Doctores Tratantes

source: Technician Specialization
es: Especializaciones de Técnicos

source: Technician
es: Técnico

source: Technicians
es: Técnicos

source: Medical Study Type
es: Empresa que Realiza el Estudio

source: Medical Studies Types
es: Empresas que realizan el Estudio

source: Equipment Type Code
es: Código de Tipo de Equipo

source: Medical Equipment Type
es: Tipo de Equipo Médico

source: Medical Equipment Types
es: Tipos de Equipos Médicos

source: Time Duration in minutes
es: Tiempo de duración en minutos

source: Price
es: Precio

source: Currency
es: Moneda

source: Medical Study
es: Estudio Médico

source: Medical Studies
es: Estudios Médicos

source: Medical Equipment
es: Equipo Médico

source: Medical Equipments
es: Equipos Médicos

source: Doctor Medical Study
es: Estudio Médico que realiza el Doctor

source: Doctor Medical Studies
es: Estudios Médicos que realiza el Doctor

source: Insurance Plan Medical Study Fee
es: Arancel de Estudio por seguro

source: Insurance Plan Medical Study Fees
es: Aranceles de Estudios por seguros

source: Percentage
es: Porcentaje

source: Amount
es: Monto

source: Cover Types
es: Tipo de Covertura

source: Coverage Percentage
es: Porcentaje de Cobertura

source: Coverage Amount
es: Monto de Cobertura

source: Medical Study Insurance Agreement
es: Convenio de Estudio Médico por Seguro

source: Medical Studys Insurances Agreements
es: Convenios de Estudios Médicos por Seguros

source: Medical Supply
es: Insumo Médico

source: Medical Supply Insurance Agreement
es: Convenio de Insumo Médico por Seguro

source: Medical Supplies Insurances Agreements
es: Convenios de Insumos Médicos por Seguros

source: Insurance Plan Medical Supply Fee
es: Arancel de Insumo por seguro

source: Insurance Plan Medical Supplies Fees
es: Aranceles de Insumos por seguros

source: Actions
es: Acciones

source: Birth date
es: Fecha de Nacimiento

source: Sex
es: Sexo
