Repository: HectorJGE/kegler_sistema
Catalog: sales/locale/*/LC_MESSAGES/django.po
Languages: es

source: Sales
es: Ventas

source: Command to create insurance sale and payments in consultation sheets.
es: Comando para crear venta y pagos de seguros en ficha de estudios.

source: Starting create insurance payments in consultation sheets.
es: Comenzando a crear pagos de seguros en fichas de estudio.

source: Sale created:
es: Venta creada:

source: new sale details were succesfully created!
es: nuevos detalles de venta fueron creados exitosamente!

source: new sale payments were succesfully created!
es: nuevos pagos de venta fueron creados satisfactoriamente!

source: new sales were succesfully created!
es: nuevas ventas fueron creadas satisfactoriamente!

source: Command to fill consultation entry sheets, consultation sheets new totals, and create sales from entry sheets
es: Comando para llenar fichas de entrada, fichas de estudio nuevos totales, y crear ventas a partir de fichas de entrada

source: Starting command to fill consultation entry sheets, consultation sheets new totals, and create sales from entry sheets
es: Empezando comando para llenar fichas de entrada, fichas de estudio nuevos totales, y crear ventas a partir de fichas de entrada

source: Client Name
es: Nombre del Cliente

source: Client Tax Identification Number
es: RUC

source: Sale Date
es: Fecha de Venta

source: Sale Total
es: Total de Venta

source: Currency
es: Moneda

source: Quantity
es: Cantidad

source: Description
es: Descripción

source: Unit price
es: Precio Unitario

source: Total Price
es: Precio Total

source: Amount
es: Monto

source: Payment Method
es: Método de PAgo

source: Payment Date
es: Fecha de Pago

source: Observations
es: Observaciones

source: Consultation Entry Sheet
es: Ficha de Entrada

source: Consultation Sheet Sale Header
es: Cabecera de Venta

source: Consultation Sheets Sales Headers
es: Cabeceras de Ventas

source: Sale Header
es: Cabecera de Venta

source: Consultation Sheet
es: Ficha de Estudio

source: Consultation Sheet Sale Detail
es: Detalle de Venta

source: Consultation Sheets Sales Details
es: Detalles de Ventas

source: Sale
es: Venta

source: Consultation Sheet Sale Payment
es: Pago de Venta

source: Consultation Sheets Sales Payments
es: Pagos de Ventas
