Repository: HectorJGE/kegler_sistema
Catalog: consultation/locale/*/LC_MESSAGES/django.po
Languages: es

source: Consultation
es: Consulta

source: Male
es: Masculino

source: Female
es: Femenino

source: Medical Study Ammount
es: Monto Estudio Médico

source: Medical Supplies Ammount
es: Monto Insúmos Médicos

source: Total Amount
es: Monto Total

source: Medical Study Amount to Pay Insurance
es: Monto a Pagar de Estudio Médico por el Seguro

source: Medical Study Amount to Pay Patient
es: Monto a Pagar de Estudio Médico por el Paciente

source: Medical Supplies Amount to Pay Insurance
es: Monto a Pagar de Insúmos Médicos por el Seguro

source: Medical Supplies Amount to Pay Patient
es: Monto a Pagar de Insúmos Médicos por el Paciente

source: Total Amount to Pay Insurance
es: Monto Total a Pagar del Seguro

source: Total Amount to Pay Patient
es: Monto Total a Pagar del Paciente

source: Discount
es: Descuento

source: Total Amount to Pay Patient with discount
es: Monto Total a Pagar del Paciente con descuento

source: Patient
es: Paciente

source: New Patient
es: Paciente Nuevo

source: Patient Name
es: Nombre

source: Patient Last Name
es: Apellido

source: Sex
es: Sexo

source: Patient Document Number
es: Nro. de Documento

source: Birth Date
es: Fecha de Nacimiento

source: Weight
es: Peso(kg)

source: City
es: Ciudad

source: Address
es: Dirección

source: Percentage
es: Porcentaje

source: Amount
es: Monto

source: Study Cover Type
es: Tipo de Cobertura del Estudio

source: Insurance Agreement Coverage Percent
es: Porcentaje de Cobertura del Seguro

source: Insurance Agreement Coverage Amount
es: Monto de Cobertura del Seguro

source: New Treating Doctor
es: Nuevo Doctor Tratante

source: Treating Doctor Name
es: Nombres

source: Treating Doctor Last Name
es: Apellidos

source: Amount Paid
es: Monto Pagado por el Paciente

source: Patient Balance
es: Saldo del Paciente

source: Quantity
es: Cantidad

source: Price
es: Precio

source: Total
es: Costo Total

source: Amount To Pay Insurance
es: Monto a Pagar del Seguro

source: Amount To Pay Patient
es: Monto a Pagar del Paciente

source: Cover Type
es: Tipo de Cobertura

source: File
es: Archivo

source: Medical Supply
es: Insumo Médico

source: Document Number
es: Nro. de Documento

source: Tax Identification Number
es: Nro de Identificación Impositiva(RUC)

source: Phone Number
es: Número de Teléfono

source: Insurance Plan
es: Plan de Seguro del Paciente

source: Total Amount to pay Insurance
es: Monto Total a Pagar del Seguro

source: Total Amount to pay Patient
es: Monto Total a Pagar del Paciente

source: Total Amount paid by Patient
es: Monto Total Pagado por el Paciente

source: Technician
es: Técnico

source: Report Title
es: Título del Informe

source: Template
es: Plantilla

source: Add Digital Signature
es: Agregar Firma Digital

source: Consultation Date
es: Fecha Hora de Estudio

source: Report
es: Informe

source: Command to delete empty consultation entry sheets.
es: Comando para borrar fichas de entrada vacías

source: Starting the process to delete empty consultation entry sheets.
es: Empezando el proceso para borrar fichas de entrada vacías

source: Consultation entry sheet deleted:
es: Ficha de Entrada borrada:

source: empty consultation entry sheets deleted!
es: fichas de Entrada vacías borradas!

source: Filed
es: Fichado

source: Performed
es: Realizado

source: Assigned
es: Asignado

source: Recorded
es: Grabado

source: Copied
es: Copiado

source: Finished
es: Finalizado

source: Reported
es: Informado

source: Prepared
es: Preparado

source: Delivered
es: Entregado

source: Name
es: Nombre

source: State code
es: Código de estado

source: Consultation State
es: Estado de Consulta

source: Consultation States
es: Estados de Consulta

source: Consultation Entry Sheet Date
es: Fecha de Ficha de Entrada de Consulta

source: Invoice
es: Factura

source: Insurance Invoice
es: Factura Seguro

source: Total amount
es: Monto Total

source: Total amount to pay insurance
es: Monto Total a Pagar del Seguro

source: Total amount to pay patient
es: Monto Total a Pagar del Paciente

source: Total amount Paid by Patient
es: Monto Total Pagado por el Paciente

source: Currency
es: Moneda

source: Consultation Entry Sheet
es: Ficha de Entrada de Consulta

source: Consultation Entry Sheets
es: Fichas de Entrada de Consultas

source: Patient Insurance Plan
es: Plan de Seguro del Paciente

source: Medical Study
es: Estudio Médico

source: Medical Equipment Used
es: Equipo Médico Utilizado

source: Payment Method
es: Método de Pago

source: Payment Reference
es: Nro. de Referencia de Pago

source: Treating Doctor
es: Doctor Tratante

source: Reporting Doctor
es: Médico Informante

source: Appointment
es: Turno

source: Medical Study Ammount to pay (Insurance)
es: Monto a Pagar de Estudio Médico por el Seguro

source: Medical Study Ammount to pay (Patient)
es: Monto a Pagar de Estudio Médico por el Paciente

source: Medical Supplies Ammount to pay (Insurance)
es: Monto a Pagar de Insúmos Médicos por el Seguro

source: Medical Supplies Ammount to pay (Patient)
es: Monto a Pagar de Insúmos Médicos por el Paciente

source: Total Amount to pay Patient with discount
es: Monto Total a Pagar del Paciente con descuento

source: Received by (Name - and Document Number)
es: Recibido por (Nombre - CI)

source: Contact Number
es: Número de Contacto

source: Contact Email
es: Email de contacto

source: Internal Results Delivery Date
es: Fecha para Entrega de Resultados (Interna)

source: Patient Results Delivery Date
es: Fecha para Entrega de Resultados (Paciente)

source: Observations
es: Observaciones

source: Consultation Sheet
es: Ficha de Estudio

source: Consultation Sheets
es: Fichas de Estudios

source: Report Date
es: Fecha de Informe

source: Audio Report
es: Audio de informe

source: Mark as Finished
es: Marcar como finalizado

source: Consultation Report
es: Informe de Consulta

source: Consultations Reports
es: Informes de consultas

source: Medical Equipment
es: Equipo Médico

source: Notes
es: Notas

source: Consultations
es: Consultas

source: Consultation Sheet Document Type
es: Tipo de documento de Ficha de Consulta

source: Consultation Sheet Document Types
es: Tipos de documentos de Fichas de Consultas

source: Document Type
es: Tipo de Documento

source: Consultation Sheet Document
es: Documento de Ficha de Consulta

source: Consultation Sheet Documents
es: Documentos de Fichas de Consultas

source: Ammount to Pay Insurance
es: Monto a Pagar del Seguro

source: Ammount to Pay Patient
es: Monto a Pagar del Paciente

source: Medical Supply Used
es: Insumo Médico Usado

source: Medical Supplies Used
es: Insumos Médicos Usados

source: Image
es: Imagen

source: Sound
es: Sonido

source: Text
es: Texto

source: Extension
es: Extensión

source: Types
es: Tipo

source: Consultation File Type
es: Tipo de Archivo de Consulta

source: Consultation File Types
es: Tipos de Archivos de Consulta

source: File Name
es: Nombre de Archivo

source: File type
es: Tipo de Archivo

source: Consultation File
es: Archivo de Estudio

source: Consultation Text Files
es: Archivos de Texto de Estudio

source: User
es: Usuario

source: State log datetime
es: Fecha y hora del registro de estado

source: Consultation State User Log
es: Registro de Estado de Consulta por Usuario

source: Consultations States User Logs
es: Registros de Estados de Consultas por Usuarios

source: Template Text
es: Texto plantilla

source: Digital Signature
es: Firma Digital

source: Doctor Report Template
es: Plantilla de informe de doctor

source: Doctors Reports Templates
es: Plantillas de Informes de doctores

source: Actions
es: Acciones

source: Date Time
es: Fecha Hora

source: Insurance
es: Seguro

source: Studies
es: Estudios

source: Your User or User Group, don't have the necessary permissions to access this view
es: Su Usuario, o grupo al cual pertenece, no tiene permiso para acceder a esta vista

source: Received By
es: Recibido por

source: Action
es: Acción

source: Select / Action
es: Seleccionar / Acción
