Repository: HectorJGE/kegler_sistema
Catalog: invoicing/locale/*/LC_MESSAGES/django.po
Languages: es

source: Invoicing
es: Facturación

source: Payment Term
es: Tipo de Pago

source: Issuing Company
es: Empresa Emisora

source: Invoice Date
es: Fecha de Factura

source: Total Exempt
es: Total Exentas

source: Invoice Total
es: Total de Factura

source: Total TAX 10%
es: TOTAL IVA 10%

source: Total TAX 5%
es: TOTAL IVA 5%

source: Total TAX
es: Total IVA

source: Is Tax Payer
es: Es Contribuyente

source: Quantity
es: Cantidad

source: Unit Price
es: Precio Unitario

source: Exempt
es: Exentas

source: TAX 5%
es: IVA 5%

source: TAX 10%
es: IVA 10%

source: Invoice Header
es: Factura

source: Credit Note Date
es: Fecha de Nota de Crédito

source: Credit Note Total
es: Total Nota de Crédito

source: Command to consult batches to get invoices cdc sended in batch.
es: Comando para consultar lotes para obtener facturas cdc enviadas en lote.

source: Starting the consult of batches to get invoices, and credit note CDCs.
es: Iniciando la consulta de lotes para obtención de CDCs de facturas y notas de crédito.

source: Command to create dtes for those invoices that don`t have.
es: Comando para crear DTEs para aquellas facturas que no los tienen.

source: Starting the creation of dtes for those invoices or credit notes without it.
es: Iniciando la creación de DTEs para aquellas facturas o notas de crédito sin DTEs..

source: Command to create pdfs for those invoices that don`t have.
es: Comando para crear pdfs de aquellas facturas que no los tengan.

source: Starting the creation of pdfs for those invoices that don`t have.
es: Iniciando la creación de pdfs para aquellas facturas que no tienen.

source: Individual
es: Persona Física

source: Legal Entity
es: Persona Jurídica

source: Customer Name
es: Nombre del Cliente

source: Customer Tax Identification Number
es: Número de identificacion Impositiva(RUC)

source: Customer Email
es: Email del Cliente

source: Customer Address
es: Dirección del Cliente

source: Customer Phone Number
es: Teléfono del Cliente

source: Sifen RUC Validated
es: RUC validado con SIFEN

source: Is Taxpayer
es: Es Contribuyente

source: Customer Type
es: Tipo de Cliente

source: Customer
es: Cliente

source: Customers
es: Clientes

source: Company Name
es: Nombre de la Compañía

source: Client Tax Identification Number
es: Número de identificacion Impositiva(RUC)

source: SIFEN DIGITAL SIGNATURE DATE
es: SIFEN FECHA DE FIRMA DIGITAL

source: SIFEN BUSINESS NAME
es: SIFEN NOMBRE DE EMPRESA

source: SIFEN FANTASY NAME
es: SIFEN NOMBRE DE FANTASIA

source: SIFEN ECONOMIC ACTIVITY CODE
es: SIFEN CÓDIGO DE ACTIVIDAD ECONOMICA

source: SIFEN ECONOMIC ACTIVITY DESCRIPTION
es: SIFEN DESCRIPCIÓN DE ACTIVIDAD ECONOMICA

source: SIFEN STAMP NUMBER
es: SIFEN NÚMERO TIMBRADO

source: SIFEN STAMP DATE
es: SIFEN FECHA DE TIMBRADO

source: SIFEN ESTABLISHMENT CODE
es: SIFEN CÓDIGO DE ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT DIRECTION
es: SIFEN DIRECCIÓN DE ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT HOUSE NUMBER
es: SIFEN NRO DE CASA DE ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT STREET NAME 1
es: SIFEN NOMBRE DE CALLE DE ESTABLECIMIENTO 1

source: SIFEN ESTABLISHMENT STREET NAME 2
es: SIFEN NOMBRE DE CALLE DE ESTABLECIMIENTO 2

source: SIFEN ESTABLISHMENT DEPARTMENT CODE
es: SIFEN CÓDIGO DE DEPARTAMENTO DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT DEPARTMENT DESCRIPTION
es: SIFEN DESCRIPCIÓN DEL DEPARTAMENTO DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT DISTRICT CODE
es: SIFEN CÓDIGO DE DISTRITO DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT DISTRICT DESCRIPTION
es: SIFEN DESCRIPCIÓN DEL DISTRITO DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT CITY CODE
es: SIFEN CÓDIGO DE CIUDAD DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT CITY DESCRIPTION
es: SIFEN DESCRIPCIÓN DE CIUDAD DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT PHONE
es: SIFEN TELÉFONO DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT EMAIL
es: SIFEN EMAIL DEL ESTABLECIMIENTO

source: SIFEN ESTABLISHMENT DENOMINATION
es: SIFEN DENOMINACIÓN DEL ESTABLECIMIENTO

source: SIFEN EMAIL HOST
es: SIFEN DIRECCIÓN DE SERVIDOR DE EMAIL

source: SIFEN EMAIL PORT
es: SIFEN PUERTO DEL SERVIDOR DE EMAIL

source: SIFEN EMAIL HOST USER
es: SIFEN USUARIO DE CUENTA DE EMAIL

source: SIFEN EMAIL HOST PASSWORD
es: SIFEN PASSWORD DE CUENTA DE EMAIL

source: SIFEN EMAIL USE TLS
es: SIFEN EMAIL USA TLS

source: SIFEN EMAIL DEFAULT FROM
es: SIFEN REMITENTE DE EMAIL

source: Issuing Companys
es: Empresas Emisoras

source: Start Date
es: Fecha de Inicio

source: End Date
es: Fecha de Expiración

source: Number
es: Número

source: Invoice Stamp
es: Timbrado

source: Invoice Stamps
es: Timbrados

source: Credit Note Stamp
es: Timbrado de Nota de Crédito

source: Credit Note Stamps
es: Timbrados de Notas de Créditos

source: Branch Office Number
es: Número de Sucursal

source: Collection Point Number
es: Numero de Boca de Cobranza

source: Start Number
es: Número inicial de rango

source: End Number
es: Número final de rango

source: Invoice Range
es: Rango de Factura

source: Invoice Ranges
es: Rangos de Factura

source: Credit Note Range
es: Rango de Nota de Crédito

source: Credit Note Ranges
es: Rangos de Notas de Crédito

source: Invoice Number
es: Número de Factura

source: Client Name
es: Nombre del Cliente

source: Client Email
es: Email del Cliente

source: Client Address
es: Dirección del Cliente

source: Client Phone Number
es: Nro. Teléfonico del Cliente

source: Condicion de pago
es: Metodo de Pago

source: TOTAL TAX 10%
es: TOTAL IVA 10%

source: TOTAL TAX 5%
es: TOTAL IVA 5%

source: TOTAL EXEMPTS
es: TOTAL EXENTAS

source: TOTAL TAXES
es: TOTAL IVA

source: Currency
es: Moneda

source: Invoice Total Letters
es: Total de Factura en Letras

source: Invoice CDC
es: CDC de Factura

source: Invoice XML
es: XML de Factura

source: Invoice PDF base64
es: PDF base64 de Factura

source: Invoice KUDE HTML
es: KUDE HTML de Factura

source: Invoice Sent
es: Factura enviada

source: Invoice Batch ID
es: ID de lote de Factura

source: Invoice Batch sended
es: Lote de Factura enviado

source: Invoice Headers
es: Facturas

source: Description
es: Descripción

source: Unit price
es: Precio Unitario

source: EXEMPTS
es: Exentas

source: Invoice Detail
es: Detalle de Factura

source: Invoice Details
es: Detalles de Factura

source: Credit Note Number
es: Número de Nota de Crédito

source: Credit note Date
es: Fecha de Nota de Crédito

source: Credit Note Total Letters
es: Total de Nota de Crédito en Letras

source: Credit Note CDC
es: CDC de Nota de Crédito

source: Credit Note XML
es: XML de Nota de Crédito

source: Credit Note PDF base64
es: PDF base64 de nota de crédito

source: Credit Note KUDE HTML
es: KUDE HTML de Nota de Crédito

source: Credit Note Sent
es: Nota de Crédito Enviada

source: Credit Note Batch ID
es: ID de lote de Nota de crédito

source: Credit Note Batch sended
es: Lote de nota de crédito Enviado

source: Credit Note Header
es: Nota de Crédito

source: Credit Note Headers
es: Notas de Crédito

source: Credit Note Detail
es: Detalle de Nota de Crédito

source: Credit Note Details
es: Detalles de Nota de Crédito

source: Name
es: Nombre

source: Abbreviation
es: Abreviacion

source: Payment Method
es: Tipo de Pago

source: Stamp
es: Timbrado

source: User
es: Usuario

source: Stamp Range
es: Rango de Facturas de Usuario

source: Stamp Ranges
es: Rangos de Facturas de Usuario

source: CreditNote Range
es: Rango de Notas de Crédito

source: Credit Note Stamp Range
es: Rango de Nota de Crédito de Usuario

source: Credit Note Stamp Ranges
es: Rangos de Nota de Crédito de Usuario

source: Transaction Date Time
es: Fecha de Transacción

source: Payload
es: Datos de envio

source: Response
es: Respuesta

source: Success
es: Exito

source: Sifen Transaction
es: Transacción de SIFEN

source: Sifen Transactions
es: Transacciones de SIFEN

source: Actions
es: Acciones

source: Invoice date
es: Fecha de Factura

source: Details
es: Detalles

source: Invoice Email Sent
es: Email de Factura enviado

source: Credit Note
es: Nota de Credito

source: Credit note date
es: Fecha Nota de credito

source: Credit Note Email Sent
es: Email de Nota de crédito enviado

source: Is taxpayer
es: Es Contribuyente

source: SIFEN RUC Validated
es: RUC validado con SIFEN

source: Patient
es: Paciente
