Repository: HectorJGE/kegler_sistema
Catalog: reports/locale/*/LC_MESSAGES/django.po
Languages: es

source: Date Time Start Filter
es: Filtro de Fecha y Hora de Inicio

source: Date Time End Filter
es: Filtro de Fecha y Hora de Finalización

source: Payment Method
es: Método de PAgo

source: Medical Study Type
es: Empresa

source: Report Type
es: Tipo de Reporte

source: Company Name
es: Empresa

source: Payment Term
es: Plazo de pago

source: Reporting Doctor
es: Doctor Informante

source: Treating Doctor
es: Doctor Tratante

source: Insurance Entry Sheets To pay without Invoices
es: Fichas a pagar a seguros, sin facturadas de seguro

source: Insurance Entry Sheets To pay with Invoices
es: Fichas a pagar a seguros, con facturas de seguros

source: Al Insurance Entry Sheets To pay
es: Todas las Fichas a pagar a seguros

source: Insurance Plan
es: Seguro

source: Invoice Filter
es: Filtro de Fichas con Facturas

source: Patient
es: Paciente

source: Medical Study
es: Estudio médico

source: Medical Equipment
es: Equipo Médico

source: Report Request
es: Solicitud de Reporte

source: Reports Requests
es: Solicitudes de reportes

source: Report Definition
es: Definición de Informe

source: Reports Definitions
es: Definiciones de Reportes

source: Study Type
es: Empresa

source: User
es: Usuario

source: cash_report
es: reporte_de_caja

source: Cash Report
es: Reporte de Caja

source: reporting_doctor_report
es: reporte_doctores_informantes

source: Reporting Doctors Report
es: Reporte de Médicos Informantes

source: treating_doctor_report
es: reporte_doctores_tratantes

source: Treating Doctors Report
es: Reporte de Doctores Tratantes

source: insurances_agreements_report
es: reporte_cobro_a_seguros

source: Insurances Agreements Report
es: Reporte de Cobro a Seguros

source: consultation_sheets_total_report
es: reporte_total_consolidado

source: invoice_report
es: reporte_de_caja

source: abaco_report
es: reporte_abaco
